# Определяем переменные
username = "Дмитрий Храменок"  # Имя пользователя
title = "Забрать запчасти"  # Заголовок заметки
content = "автофамилия.рф, ремни и колечки"  # Описание заметки
status = "Активна"  # Статус заметки
created_date = "01-12-2024"  # Дата создания заметки
issue_date = "04-12-2024"  # Дата истечения заметки

# Вывод значений переменных
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)
